
<?php
include("../include/header.php");
?>


<article id="main">
    <header>
        <h2>Положение о порядке хранения и защиты персональных данных пользователей</h2>
        <p></p>
    </header>
    <section class="wrapper style5">

        <div class="formated" style="width: 80%; margin-left: 10%">
            <h3>1. Термины и&nbsp;определения</h3>

            <p><strong>1.1. Сайт</strong>&nbsp;— совокупность программных и&nbsp;аппаратных средств для ЭВМ, обеспечивающих публикацию для всеобщего обозрения информации и&nbsp;данных, объединенных общим целевым назначением, посредством технических средств, применяемых для связи между ЭВМ в&nbsp;сети Интернет. Под Сайтом в&nbsp;Соглашении понимается Сайт, расположенный в&nbsp;сети Интернет по&nbsp;адресу: <a href="/">http://notaryonline/index.php</a>.</p>

            <p><strong>1.2. Пользователь</strong>&nbsp;— пользователь сети Интернет&nbsp;и, в&nbsp;частности, Сайта и&nbsp;имеющий свою личную страницу (Профиль/аккаунт).</p>

            <p><strong>1.3. Федеральный закон (ФЗ)</strong>&nbsp;— Федеральный закон от&nbsp;27&nbsp;июня 2006 года №&nbsp;152&nbsp;ФЗ «О&nbsp;персональных данных»;</p>

            <p><strong>1.4. Персональные данные</strong>&nbsp;— любая информация, относящаяся прямо или косвенно к&nbsp;определенному или определяемому физическому лицу (субъекту персональных данных);</p>

            <p><strong>1.5. Оператор</strong>&nbsp;— организация, самостоятельно или совместно с&nbsp;другими лицами организующая обработку персональных данных, а&nbsp;также определяющая цели обработки персональных данных, подлежащих обработке, действия (операции), совершаемые с&nbsp;персональными данными. Оператором является нотариальная контора по адресу: г. Ульяновск, ул. Радищева, д. 8.</p>

            <p><strong>1.6. Обработка персональных данных</strong>&nbsp;— любое действие (операция) или совокупность действий (операций), совершаемых с&nbsp;использованием средств автоматизации или без использования таких средств с&nbsp;персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных;</p>

            <p><strong>1.7. Автоматизированная обработка персональных данных</strong>&nbsp;— обработка персональных данных с&nbsp;помощью средств вычислительной техники;</p>

            <p><strong>1.8. Распространение персональных данных</strong>&nbsp;— действие, направленное на&nbsp;раскрытие персональных данных определенному кругу лиц по&nbsp;предварительному согласию, и&nbsp;случаях предусмотренных законом;</p>

            <p><strong>1.9. Предоставление персональных данных</strong>&nbsp;— действия, направленные на&nbsp;раскрытие персональных данных определенному лицу или определенному кругу лиц;</p>

            <p><strong>1.10. Блокирование персональных данных</strong>&nbsp;— временное прекращение обработки персональных данных (за&nbsp;исключением случаев, если обработка необходима для уточнения персональных данных).</p>

            <p><strong>1.11. Уничтожение персональных данных</strong>&nbsp;— действия, в&nbsp;результате которых становится невозможным восстановить содержание персональных данных в&nbsp;информационной системе персональных данных и/или в&nbsp;результате которых уничтожаются материальные носители персональных данных.</p>

            <p><strong>1.12. Обезличивание персональных данных</strong>&nbsp;— действия, в&nbsp;результате которых становится невозможным без использования дополнительной информации определить принадлежность персональных данных к&nbsp;конкретному субъекту персональных данных.</p>

            <p><strong>1.13. Информационная система персональных данных (ИСПДн)</strong>&nbsp;— совокупность содержащихся в&nbsp;базах данных персональных данных и&nbsp;обеспечивающих их&nbsp;обработку информационных технологий и&nbsp;технических средств;</p>

            <h3>2. Общие положения</h3>

            <p><strong>2.1.</strong> Положение о&nbsp;порядке хранения и&nbsp;защиты персональных данных Пользователей Сайта (далее&nbsp;— Положение), разработано с&nbsp;целью соблюдения требований законодательства&nbsp;РФ, содержащих персональные данные и&nbsp;идентификации Пользователей находящихся на&nbsp;Сайте.</p>

            <p><strong>2.2.</strong> Положение разработано в&nbsp;соответствии с&nbsp;Конституцией Российской Федерации, Гражданским кодексом Российской Федерации, действующим законодательством Российской Федерации в&nbsp;области защиты персональных данных.</p>

            <p><strong>2.3.</strong> Положение устанавливает порядок обработки персональных данных Пользователей Сайта: действия по&nbsp;сбору, систематизации, накоплению, хранению, уточнению (обновлению, изменению), уничтожению персональных данных.</p>

            <p><strong>2.4.</strong> Положение устанавливает обязательные для сотрудников Оператора, задействованных в&nbsp;обслуживании Сайта, общие требования и&nbsp;правила по&nbsp;работе со&nbsp;всеми видами носителей информации, содержащими персональные данные Пользователей Сайта.</p>

            <p><strong>2.5.</strong> В&nbsp;Положении не&nbsp;рассматриваются вопросы обеспечения безопасности персональных данных, отнесенных в&nbsp;установленном порядке к&nbsp;сведениям, составляющим государственную тайну Российской Федерации.</p>

            <p><strong>2.6.</strong> Целями Положения являются:</p>

            <ul>
                <li>обеспечение требований защиты прав и&nbsp;свобод человека и&nbsp;гражданина при обработке персональных данных, в&nbsp;том числе защиты прав на&nbsp;неприкосновенность частной жизни, личную и&nbsp;семейную тайну;</li>
                <li>исключение несанкционированных действий сотрудников Оператора и&nbsp;любых третьих лиц по&nbsp;сбору, систематизации, накоплению, хранению, уточнению (обновлению, изменению), персональных данных, иных форм незаконного вмешательства в&nbsp;информационные ресурсы и&nbsp;локальную вычислительную сеть Оператора, обеспечение правового и&nbsp;нормативного режима конфиденциальности недокументированной информации Пользователей Сайта; защита конституционных прав граждан на&nbsp;личную тайну, конфиденциальность сведений, составляющих персональные данные, и&nbsp;предотвращение возникновения возможной угрозы безопасности Пользователей Сайта.</li>
            </ul>

            <p><strong>2.7.</strong> Принципы обработки персональных данных:</p>

            <ul>
                <li>обработка персональных данных должна осуществляться на&nbsp;законной и&nbsp;справедливой основе;</li>
                <li>обработка персональных данных должна ограничиваться достижением конкретных, заранее определенных и&nbsp;законных целей. Не&nbsp;допускается обработка персональных данных, несовместимая с&nbsp;целями сбора персональных данных;</li>
                <li>не&nbsp;допускается объединение баз данных, содержащих персональные данные, обработка которых осуществляется в&nbsp;целях, несовместимых между собой;</li>
                <li>обработке подлежат только персональные данные, которые отвечают целям их&nbsp;обработки;</li>
                <li>содержание и&nbsp;объем обрабатываемых персональных данных должны соответствовать заявленным целям обработки. Обрабатываемые персональные данные не&nbsp;должны быть избыточными по&nbsp;отношению к&nbsp;заявленным целям их&nbsp;обработки;</li>
                <li>при обработке персональных данных должны быть обеспечены точность персональных данных, их&nbsp;достаточность, а&nbsp;в&nbsp;необходимых случаях и&nbsp;актуальность по&nbsp;отношению к&nbsp;целям обработки персональных данных;</li>
                <li>хранение персональных данных должно осуществляться не&nbsp;дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не&nbsp;установлен федеральным законом, договором, стороной которого, является Пользователь;</li>
                <li>обрабатываемые персональные данные подлежат уничтожению либо обезличиванию по&nbsp;достижении целей обработки или в&nbsp;случае утраты необходимости в&nbsp;достижении этих целей, если иное не&nbsp;предусмотрено федеральным законом.</li>
            </ul>

            <p><strong>2.8.</strong> Условия обработки персональных данных.</p>

            <p><strong>2.8.1.</strong> Обработка персональных данных Пользователей Сайта осуществляется на&nbsp;основании Гражданского кодекса Российской Федерации, Конституции Российской Федерации, действующего законодательства Российской Федерации в&nbsp;области защиты персональных данных.</p>

            <p><strong>2.8.2.</strong> Обработка персональных данных на&nbsp;Сайте осуществляется с&nbsp;соблюдением принципов и&nbsp;правил, предусмотренных Положением и&nbsp;законодательством Российской Федерации.</p>

            <p>Обработка персональных данных допускается в&nbsp;следующих случаях:</p>

            <ul>
                <li>обработка персональных данных необходима для использования Сайта, стороной которого является Пользователь</li>
                <li>обработка персональных данных необходима для защиты жизни, здоровья или иных жизненно важных интересов Пользователя Сайта, если получение согласия невозможно;</li>
                <li>обработка персональных данных необходима для осуществления прав и&nbsp;законных интересов Оператора или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не&nbsp;нарушаются права и&nbsp;свободы Пользователей Сайта;</li>
                <li>обработка персональных данных осуществляется в&nbsp;статистических или иных исследовательских целях, за&nbsp;исключением обработки персональных данных в&nbsp;целях продвижения товаров, работ, услуг на&nbsp;рынке путем осуществления прямых контактов с&nbsp;потенциальными потребителями с&nbsp;помощью средств связи, а&nbsp;также в&nbsp;целях политической агитации, при условии обязательного обезличивания персональных данных.</li>
            </ul>

            <p><strong>2.9.</strong> Цели обработки персональных данных.</p>

            <p><strong>2.9.1.</strong> Обработка персональных данных Пользователей Сайта осуществляется исключительно в&nbsp;целях предоставления Пользователю возможности взаимодействовать с&nbsp;Сайтом.</p>

            <p><strong>2.9.2.</strong> Сведениями, составляющими персональные данные на&nbsp;Сайте, является любая информация, относящаяся к&nbsp;определенному или определяемому на&nbsp;основании такой информации физическому лицу (субъекту персональных данных).</p>

            <p><strong>2.10.</strong> Источники получения персональных данных Пользователей.</p>

            <p><strong>2.10.1.</strong> Источником информации обо всех персональных данных Пользователя является непосредственно сам Пользователь.</p>

            <p><strong>2.10.2.</strong> Источником информации о&nbsp;персональных данных Пользователя являются сведения, полученные вследствие предоставления Оператором Пользователю прав пользования Сайтом.</p>

            <p><strong>2.10.3.</strong> Персональные данные Пользователей относятся к&nbsp;конфиденциальной информации ограниченного доступа.</p>

            <p><strong>2.10.4.</strong> Обеспечения конфиденциальности персональных данных не&nbsp;требуется в&nbsp;случае их&nbsp;обезличивания, а&nbsp;также в&nbsp;отношении общедоступных персональных данных.</p>

            <p><strong>2.10.5.</strong> Оператор не&nbsp;имеет права собирать и&nbsp;обрабатывать персональные данные Пользователя о&nbsp;его расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, частной жизни, за&nbsp;исключением случаев, предусмотренных действующим законодательством.</p>

            <p><strong>2.10.6.</strong> Оператор не&nbsp;имеет права получать и&nbsp;обрабатывать персональные данные Пользователя о&nbsp;его членстве в&nbsp;общественных объединениях или его профсоюзной деятельности, за&nbsp;исключением случаев, предусмотренных федеральным законом.</p>

            <p><strong>2.11.</strong> Способы обработки персональных данных.</p>

            <p><strong>2.11.1.</strong> Персональные данные Пользователей Сайта обрабатываются исключительно с&nbsp;использованием средств автоматизации.</p>

            <p><strong>2.12.</strong> Права субъектов (Пользователей) персональных данных.</p>

            <p><strong>2.12.1.</strong> Пользователь имеет право на&nbsp;получение сведений об&nbsp;Операторе, о&nbsp;месте его нахождения, о&nbsp;наличии у&nbsp;Оператора персональных данных, относящихся к&nbsp;конкретному субъекту персональных данных (Пользователю), а&nbsp;также на&nbsp;ознакомление с&nbsp;такими персональными данными, за&nbsp;исключением случаев, предусмотренных частью 8&nbsp;Статьи&nbsp;14 Федерального закона «О&nbsp;персональных данных».</p>

            <p><strong>2.12.2.</strong> Пользователь имеет право на&nbsp;получение от&nbsp;Оператора при личном обращении к&nbsp;нему либо при получении Оператором письменного запроса от&nbsp;Пользователя следующей информации, касающейся обработки его персональных данных, в&nbsp;том числе содержащей:</p>

            <ul>
                <li>подтверждение факта обработки персональных данных Оператором, а&nbsp;также цель такой обработки;</li>
                <li>правовые основания и&nbsp;цели обработки персональных данных;</li>
                <li>цели и&nbsp;применяемые Оператором способы обработки персональных данных;</li>
                <li>наименование и&nbsp;место нахождения Оператора, сведения о&nbsp;лицах (за&nbsp;исключением работников оператора), которые имеют доступ к&nbsp;персональным данным или которым могут быть раскрыты персональные данные на&nbsp;основании договора с&nbsp;Оператором или на&nbsp;основании федерального закона;</li>
                <li>обрабатываемые персональные данные, относящиеся к&nbsp;соответствующему субъекту персональных данных, источник их&nbsp;получения, если иной порядок представления таких данных не&nbsp;предусмотрен федеральным законом;</li>
                <li>сроки обработки персональных данных, в&nbsp;том числе сроки их&nbsp;хранения;</li>
                <li>порядок осуществления субъектом персональных данных прав, предусмотренных Федеральным законом;</li>
                <li>информацию об&nbsp;осуществленной или о&nbsp;предполагаемой трансграничной передаче данных;</li>
                <li>наименование или фамилию, имя, отчество и&nbsp;адрес лица, осуществляющего обработку персональных данных по&nbsp;поручению Оператора, если обработка поручена или будет поручена такому лицу;</li>
                <li>иные сведения, предусмотренные Федеральным законом или другими федеральными законами;</li>
                <li>требовать изменение, уточнение, уничтожение информации о&nbsp;самом себе;</li>
                <li>обжаловать неправомерные действия или бездействия по&nbsp;обработке персональных данных и&nbsp;требовать соответствующей компенсации в&nbsp;суде;</li>
                <li>на&nbsp;дополнение персональных данных оценочного характера заявлением, выражающим его собственную точку зрения;</li>
                <li>определять представителей для защиты своих персональных данных;</li>
                <li>требовать от&nbsp;Оператора уведомления, обо всех произведенных в&nbsp;них изменениях или исключениях из&nbsp;них.</li>
            </ul>

            <p><strong>2.12.3.</strong> Пользователь имеет право обжаловать в&nbsp;уполномоченном органе по&nbsp;защите прав субъектов персональных данных или в&nbsp;судебном порядке действия или бездействие Оператора, если считает, что последний осуществляет обработку его персональных данных с&nbsp;нарушением требований Федерального закона «О&nbsp;персональных данных» или иным образом нарушает его права и&nbsp;свободы;</p>

            <p><strong>2.12.4.</strong> Пользователь персональных данных имеет право на&nbsp;защиту своих прав и&nbsp;законных интересов, в&nbsp;том числе на&nbsp;возмещение убытков&nbsp;и (или) компенсацию морального вреда в&nbsp;судебном порядке.</p>

            <p><strong>2.13.</strong> Обязанности Оператора.</p>

            <p><strong>2.13.1.</strong> По&nbsp;факту личного обращения либо при получении письменного запроса субъекта персональных данных, или его представителя, Оператор, при наличие оснований, обязан в&nbsp;течении 30&nbsp;дней с&nbsp;даты обращения либо получения запроса субъекта персональных данных, или его представителя, предоставить сведения в&nbsp;объеме, установленном Федеральным законом. Такие сведения должны быть предоставлены субъекту персональных данных в&nbsp;доступной форме и&nbsp;в&nbsp;них не&nbsp;должны содержаться персональные данные, относящиеся к&nbsp;другим субъектам персональных данных, за&nbsp;исключением случаев, если имеются законные основания для раскрытия таких персональных данных.</p>

            <p><strong>2.13.2.</strong> Все обращения субъектов персональных данных или их&nbsp;представителей регистрируются в&nbsp;Журнале учета обращений граждан (субъектов персональных данных) по&nbsp;вопросам обработки персональных данных .</p>

            <p><strong>2.13.3.</strong> В&nbsp;случае отказа в&nbsp;предоставлении субъекту персональных данных или его представителю при обращении либо при получении запроса субъекта персональных данных или его представителя информации о&nbsp;наличии персональных данных о&nbsp;соответствующем субъекте персональных данных, Оператор обязан дать в&nbsp;письменной форме мотивированный ответ, содержащий ссылку на&nbsp;положение части 8&nbsp;статьи 14&nbsp;Федерального закона «О&nbsp;персональных данных» или иного федерального закона, являющееся основанием для такого отказа, в&nbsp;срок, не&nbsp;превышающий 30-ти дней со&nbsp;дня обращения субъекта персональных данных или его представителя, либо с&nbsp;даты получения запроса субъекта персональных данных или его представителя.</p>

            <p><strong>2.13.4.</strong> В&nbsp;случае получения запроса от&nbsp;уполномоченного органа по&nbsp;защите прав субъектов персональных данных о&nbsp;предоставлении информации, необходимой для осуществления деятельности указанного органа, Оператор обязан сообщить такую информацию в&nbsp;уполномоченный орган в&nbsp;течение 30-ти дней с&nbsp;даты получения такого запроса.</p>

            <p><strong>2.13.5.</strong> В&nbsp;случае выявления неправомерной обработки персональных данных при обращении или по&nbsp;запросу субъекта персональных данных или его представителя либо уполномоченного органа по&nbsp;защите прав субъектов персональных данных Оператор обязан осуществить блокирование неправомерно обрабатываемых персональных данных, относящихся к&nbsp;этому субъекту персональных данных с&nbsp;момента такого обращения или получения указанного запроса на&nbsp;период проверки.</p>

            <p><strong>2.13.6.</strong> В&nbsp;случае выявления неправомерной обработки персональных данных, осуществляемой Оператором, последний в&nbsp;срок, не&nbsp;превышающий 3-х рабочих дней с&nbsp;даты этого выявления, обязан прекратить неправомерную обработку персональных данных. Об&nbsp;устранении допущенных нарушений Оператор обязан уведомить субъекта персональных данных или его представителя, а&nbsp;в&nbsp;случае, если обращение субъекта персональных данных или его представителя либо запрос уполномоченного органа по&nbsp;защите прав субъектов персональных данных были направлены уполномоченным органом по&nbsp;защите прав субъектов персональных данных, также указанный орган.</p>

            <p><strong>2.13.7.</strong> В&nbsp;случае достижения цели обработки персональных данных Оператор обязан прекратить обработку персональных данных и&nbsp;уничтожить персональные в&nbsp;срок, не&nbsp;превышающий 30-ти рабочих дней с&nbsp;даты достижения цели обработки персональных данных, если иное не&nbsp;предусмотрено договором, стороной которого, является субъект персональных данных.</p>

            <p><strong>2.13.8.</strong> Запрещается принятие на&nbsp;основании исключительно автоматизированной обработки персональных данных решений, порождающих юридические последствия в&nbsp;отношении субъекта персональных данных или иным образом затрагивающих его права и&nbsp;законные интересы.</p>

            <p><strong>2.14.</strong> Режим конфиденциальности персональных данных.</p>

            <p><strong>2.14.1.</strong> Оператор обеспечивает конфиденциальность и&nbsp;безопасность персональных данных при их&nbsp;обработке в&nbsp;соответствии с&nbsp;требованиями законодательства Российской Федерации.</p>

            <p><strong>2.14.2.</strong> Оператор не&nbsp;раскрывает третьим лицам и&nbsp;не&nbsp;распространяет персональные данные без согласия на&nbsp;это субъекта персональных данных, если иное не&nbsp;предусмотрено федеральным законом.</p>

            <p><strong>2.14.3.</strong> В&nbsp;соответствии перечнем персональных данных, обрабатываемых на&nbsp;сайте персональные данные Пользователей Сайта являются конфиденциальной информацией.</p>

            <p><strong>2.14.4.</strong> Лица, осуществляющие обработку персональных данных, обязаны соблюдать требования регламентирующих документов Оператора в&nbsp;части обеспечения конфиденциальности и&nbsp;безопасности персональных данных.</p>

            <h3>3. Обработка персональных данных</h3>

            <p><strong>3.1.</strong> Перечень обрабатываемых персональных данных Пользователей:</p>

            <ul>
                <li>Фамилия</li>
                <li>Имя</li>
                <li>Отчество</li>
                <li>Пол</li>
                <li>Дата рождения</li>
                <li>Должность</li>
                <li>Компания</li>
                <li>Отрасль</li>
                <li>Регион</li>
                <li>Мобильный телефон</li>
                <li>Электронная почта</li>
            </ul>

            <p><strong>3.2.</strong> Лица, имеющие право доступа к&nbsp;персональным данным.</p>

            <p><strong>3.2.1.</strong> Правом доступа к&nbsp;персональным данным субъектов обладают лица, наделенные соответствующими полномочиями в&nbsp;соответствии со&nbsp;своими служебными обязанностями.</p>

            <p><strong>3.2.2.</strong> Перечень лиц, имеющих доступ к&nbsp;персональным данным, утверждается Генеральным директором Оператора</p>

            <p><strong>3.3.</strong> Порядок и&nbsp;сроки хранения персональных данных на&nbsp;Сайте.</p>

            <p><strong>3.3.1.</strong> Оператор осуществляет только хранение персональных данных Пользователей на&nbsp;Сайте.</p>

            <p><strong>3.3.2.</strong> Сроки хранения персональных данных Пользователей на&nbsp;Сайте определены условиями Пользовательского соглашения и&nbsp;вводятся в&nbsp;действие с&nbsp;момента принятия (акцепта) Пользователем данного соглашения на&nbsp;Сайте и&nbsp;действуют до&nbsp;тех пор, пока Пользователь не&nbsp;заявит о&nbsp;своем желании удалить свои персональные данные с&nbsp;Сайта.</p>

            <p><strong>3.3.3.</strong> В&nbsp;случае удаления данных с&nbsp;Сайта по&nbsp;инициативе одной из&nbsp;сторон, а&nbsp;именно прекращения использования Сайта, персональные данные Пользователя хранятся в&nbsp;базах данных Оператора 5&nbsp;лет в&nbsp;соответствии с&nbsp;законодательством РФ.</p>

            <p><strong>3.3.4.</strong> По&nbsp;истечении вышеуказанного срока хранения персональных данных Пользователя, персональные данные Пользователя удаляются автоматически заданным алгоритмом, который задает Оператор.</p>

            <p><strong>3.3.5.</strong> Оператором не&nbsp;ведется обработка персональных данных Пользователей на&nbsp;бумажных носителях информации.</p>

            <p><strong>3.4.</strong> Блокирование персональных данных.</p>

            <p><strong>3.4.1.</strong> Под блокированием персональных данных понимается временное прекращение Оператором операций по&nbsp;их&nbsp;обработке по&nbsp;требованию Пользователя при выявлении им&nbsp;недостоверности обрабатываемых сведений или неправомерных по&nbsp;мнению субъекта персональных данных действий в&nbsp;отношении его данных.</p>

            <p><strong>3.4.2.</strong> Оператор не&nbsp;передает персональные данные третьим лицам и&nbsp;не&nbsp;поручает обработку персональных данных сторонним лицам и&nbsp;организациям. Персональные данные Пользователей Сайта обрабатывают только сотрудники Оператора (администраторы баз данных и&nbsp;т.д.), допущенные установленным порядком к&nbsp;обработке персональных данных Пользователей.</p>

            <p><strong>3.4.3.</strong> Блокирование персональных данных на&nbsp;Сайте осуществляется на&nbsp;основании письменного заявления от&nbsp;субъекта персональных данных.</p>

            <p><strong>3.5.</strong> Уничтожение персональных данных.</p>

            <p><strong>3.5.1.</strong> Под уничтожением персональных данных понимаются действия, в&nbsp;результате которых становится невозможным восстановить содержание персональных данных на&nbsp;Сайте и/или в&nbsp;результате которых уничтожаются материальные носители персональных данных.</p>

            <p><strong>3.5.2.</strong> Субъект персональных данных вправе в&nbsp;письменной форме требовать уничтожения своих персональных данных в&nbsp;случае, если персональные данные являются неполными, устаревшими, недостоверными, незаконно полученными или не&nbsp;являются необходимыми для заявленной цели обработки.</p>

            <p><strong>3.5.3.</strong> В&nbsp;случае отсутствия возможности уничтожения персональных данных Оператор осуществляет блокирование таких персональных данных.</p>

            <p><strong>3.5.4.</strong> Уничтожение персональных данных осуществляется путем стирания информации с&nbsp;использованием сертифицированного программного обеспечения с&nbsp;гарантированным уничтожением (в&nbsp;соответствии с&nbsp;заданными характеристиками для установленного программного обеспечения с&nbsp;гарантированным уничтожением).</p>

            <h3>4. Система защиты персональных данных</h3>

            <p><strong>4.1.</strong> Меры по&nbsp;обеспечению безопасности персональных данных при их&nbsp;обработке.</p>

            <p><strong>4.1.1.</strong> Оператор при обработке персональных данных обязан принимать необходимые правовые, организационные и&nbsp;технические меры или обеспечивать их&nbsp;принятие для защиты персональных данных от&nbsp;неправомерного или случайного доступа к&nbsp;ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а&nbsp;также от&nbsp;иных неправомерных действий в&nbsp;отношении персональных данных.</p>

            <p><strong>4.1.2.</strong> Обеспечение безопасности персональных данных достигается, в&nbsp;частности:</p>

            <ul>
                <li>определением угроз безопасности персональных данных при их&nbsp;обработке в&nbsp;информационных системах персональных данных;</li>
                <li>применением организационных и&nbsp;технических мер по&nbsp;обеспечению безопасности персональных данных при их&nbsp;обработке в&nbsp;информационных системах персональных данных, необходимых для выполнения требований к&nbsp;защите персональных данных;</li>
                <li>применением прошедших в&nbsp;установленном порядке процедуру оценки соответствия средств защиты информации;</li>
                <li>оценкой эффективности принимаемых мер по&nbsp;обеспечению безопасности персональных данных до&nbsp;ввода в&nbsp;эксплуатацию информационной системы персональных данных;</li>
                <li>учетом машинных носителей персональных данных;</li>
                <li>обнаружением фактов несанкционированного доступа к&nbsp;персональным данным и&nbsp;принятием мер;</li>
                <li>восстановлением персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к&nbsp;ним;</li>
                <li>установлением правил доступа к&nbsp;персональным данным, обрабатываемым в&nbsp;информационной системе персональных данных, а&nbsp;также обеспечением регистрации и&nbsp;учета всех действий, совершаемых с&nbsp;персональными данными в&nbsp;информационной системе персональных данных;</li>
                <li>контролем за&nbsp;принимаемыми мерами по&nbsp;обеспечению безопасности персональных данных и&nbsp;уровня защищенности информационных систем персональных данных.</li>
            </ul>

            <p><strong>4.1.3.</strong> Для целей Положения под угрозами безопасности персональных данных понимается совокупность условий и&nbsp;факторов, создающих опасность несанкционированного, в&nbsp;том числе случайного, доступа к&nbsp;персональным данным, результатом которого могут стать уничтожение, изменение, блокирование, копирование, предоставление, распространение персональных данных, а&nbsp;также иные неправомерные действия при их&nbsp;обработке в&nbsp;информационной системе персональных данных. Под уровнем защищенности персональных данных понимается комплексный показатель, характеризующий требования, исполнение которых обеспечивает нейтрализацию определенных угроз безопасности персональных данных при их&nbsp;обработке в&nbsp;информационной системах персональных данных.</p>

            <p><strong>4.2.</strong> Защищаемые сведения о&nbsp;субъекте персональных данных.</p>

            <p>К&nbsp;защищаемым сведениям о&nbsp;субъекте персональных данных на&nbsp;Сайте относятся данные, позволяющие идентифицировать субъекта персональных данных и/или получить о&nbsp;нем дополнительные сведения, предусмотренные законодательством и&nbsp;Положением.</p>

            <p><strong>4.3.</strong> Защищаемые объекты персональных данных.</p>

            <p><strong>4.3.1.</strong> К&nbsp;защищаемым объектам персональных на&nbsp;Сайте относятся:</p>

            <ul>
                <li>объекты информатизации и&nbsp;технические средства автоматизированной обработки информации, содержащей персональные данные;</li>
                <li>информационные ресурсы (базы данных, файлы и&nbsp;другие), содержащие информацию об&nbsp;информационно-телекоммуникационных системах, в&nbsp;которых циркулируют персональные данные, о&nbsp;событиях, произошедших с&nbsp;управляемыми объектами, о&nbsp;планах обеспечения бесперебойной работы и&nbsp;процедурах перехода к&nbsp;управлению в&nbsp;аварийных режимах;</li>
                <li>каналы связи, которые используются для передачи персональных данных в&nbsp;виде информативных электрических сигналов и&nbsp;физических полей;</li>
                <li>отчуждаемые носители информации на&nbsp;магнитной, магнитно-оптической и&nbsp;иной основе, применяемые для обработки персональных данных.</li>
            </ul>

            <p><strong>4.3.2.</strong> Технологическая информация об&nbsp;информационных системах и&nbsp;элементах системы защиты персональных данных, подлежащая защите, включает:</p>

            <ul>
                <li>сведения о&nbsp;системе управления доступом на&nbsp;объекты информатизации, на&nbsp;которых осуществляется обработка персональных данных;</li>
                <li>управляющая информация (конфигурационные файлы, таблицы маршрутизации, настройки системы защиты и&nbsp;пр.);</li>
                <li>технологическая информация средств доступа к&nbsp;системам управления (аутентификационная информация, ключи и&nbsp;атрибуты доступа и&nbsp;др.);</li>
                <li>характеристики каналов связи, которые используются для передачи персональных данных в&nbsp;виде информативных электрических сигналов и&nbsp;физических полей;</li>
                <li>информация о&nbsp;средствах защиты персональных данных, их&nbsp;составе и&nbsp;структуре, принципах и&nbsp;технических решениях защиты;</li>
                <li>служебные данные (метаданные) появляющиеся при работе программного обеспечения, сообщений и&nbsp;протоколов межсетевого взаимодействия, в&nbsp;результате обработки персональных данных.</li>
            </ul>

            <p><strong>4.4.</strong> Требования к&nbsp;системе защиты персональных данных.</p>

            <p>Система защиты персональных данных должна соответствовать требованиям Постановления Правительства РФ&nbsp;от&nbsp;17.11.2007 №&nbsp;781 «Об&nbsp;утверждении Положения об&nbsp;обеспечении безопасности персональных данных при их&nbsp;обработке в&nbsp;информационных системах персональных данных».</p>

            <p><strong>4.4.1.</strong> Система защиты персональных данных должна обеспечивать:</p>

            <ul>
                <li>своевременное обнаружение и&nbsp;предотвращение несанкционированного доступа к&nbsp;персональным данным&nbsp;и (или) передачи их&nbsp;лицам, не&nbsp;имеющим права доступа к&nbsp;такой информации;</li>
                <li>недопущение воздействия на&nbsp;технические средства автоматизированной обработки персональных данных, в&nbsp;результате которого может быть нарушено их&nbsp;функционирование;</li>
                <li>возможность незамедлительного восстановления персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к&nbsp;ним;</li>
                <li>постоянный контроль за&nbsp;обеспечением уровня защищенности персональных данных.</li>
            </ul>

            <p><strong>4.4.2.</strong> Средства защиты информации, применяемые в&nbsp;информационных системах, должны в&nbsp;установленном порядке проходить процедуру оценки соответствия.</p>

            <p><strong>4.5.</strong> Методы и&nbsp;способы защиты информации в&nbsp;информационных системах персональных данных.</p>

            <p><strong>4.5.1.</strong> Методы и&nbsp;способы защиты информации в&nbsp;информационных системах персональных данных Оператора должны соответствовать требованиям приказа ФСТЭК РФ&nbsp;от&nbsp;05.02.2010 №&nbsp;58&nbsp;«Об&nbsp;утверждении Положения о&nbsp;методах и&nbsp;способах защиты информации в&nbsp;информационных системах персональных данных», а&nbsp;также требованиям «Положения по&nbsp;обеспечению с&nbsp;помощью криптосредств безопасности персональных данных при их&nbsp;обработке в&nbsp;информационных системах персональных данных с&nbsp;использованием средств автоматизации», утвержденного руководством 8&nbsp;Центра ФСБ России 21&nbsp;февраля 2008 года №&nbsp;149/54-144 (в&nbsp;случае определения Оператором необходимости использования средств криптографической защиты информации для обеспечения безопасности персональных данных).</p>

            <p><strong>4.5.2.</strong> Основными методами и&nbsp;способами защиты информации в&nbsp;информационных системах персональных данных Пользователей являются методы и&nbsp;способы защиты информации от&nbsp;несанкционированного, в&nbsp;том числе случайного, доступа к&nbsp;персональным данным, результатом которого может стать уничтожение, изменение, блокирование, копирование, распространение персональных данных, а&nbsp;также иных несанкционированных действий (далее&nbsp;— методы и&nbsp;способы защиты информации от&nbsp;НСД).</p>

            <p><strong>4.5.3.</strong> Выбор и&nbsp;реализация методов и&nbsp;способов защиты информации на&nbsp;Сайте осуществляется в&nbsp;соответствии с&nbsp;рекомендациями регуляторов в&nbsp;области защиты информации&nbsp;— ФСТЭК России и&nbsp;ФСБ России, с&nbsp;учетом определяемых Оператором угроз безопасности персональных данных (модели угроз) и&nbsp;в&nbsp;зависимости от&nbsp;класса информационной системы.</p>

            <p><strong>4.5.4.</strong> Выбранные и&nbsp;реализованные методы и&nbsp;способы защиты информации на&nbsp;Сайте должны обеспечивать нейтрализацию предполагаемых угроз безопасности персональных данных при их&nbsp;обработке.</p>

            <p><strong>4.6.</strong> Меры защиты информации, составляющей персональные данные.</p>

            <p><strong>4.6.1.</strong> Меры по&nbsp;охране баз данных, содержащих персональные данные, принимаемые Оператором, должны включать в&nbsp;себя:</p>

            <ul>
                <li>определение перечня информации, составляющей персональные данные;</li>
                <li>ограничение доступа к&nbsp;информации, содержащей персональные данные, путем установления порядка обращения с&nbsp;этой информацией и&nbsp;контроля за&nbsp;соблюдением такого порядка.</li>
            </ul>

            <p><strong>4.6.2.</strong> Меры по&nbsp;охране конфиденциальности информации признаются разумно достаточными, если:</p>

            <ul>
                <li>исключается доступ к&nbsp;персональным данным любых третьих лиц без согласия Оператора;</li>
                <li>обеспечивается возможность использования информации, содержащей персональные данные, без нарушения законодательства о&nbsp;персональных данных;</li>
                <li>при работе с&nbsp;Пользователем, устанавливается такой порядок действий Оператором, при котором обеспечивается сохранность сведений, содержащих персональные данные Пользователя.</li>
            </ul>

            <p><strong>4.6.3.</strong> Персональные данные не&nbsp;могут быть использованы в&nbsp;целях, противоречащих требованиям&nbsp;ФЗ, защиты основ конституционного строя, нравственности, здоровья, прав и&nbsp;законных интересов других лиц, обеспечения обороны страны и&nbsp;безопасности государства.</p>

            <p><strong>4.7.</strong> Ответственность.</p>

            <p><strong>4.7.1.</strong> Все сотрудники Оператора осуществляющие обработку персональных данных, обязаны хранить тайну о&nbsp;сведениях, содержащих персональные данные в&nbsp;соответствии с&nbsp;Положением, требованиями законодательства РФ.</p>

            <p><strong>4.7.2.</strong> Лица, виновные в&nbsp;нарушении требований Положения, несут предусмотренную законодательством Российской Федерации ответственность.</p>

            <p><strong>4.7.3.</strong> Ответственность за&nbsp;соблюдение режима персональных данных по&nbsp;отношению к&nbsp;персональным данным, находящимся в&nbsp;базах данных Сайта, несут ответственные за&nbsp;обработку персональных данных.</p>

            <h3>5. Заключительные положения</h3>

            <p><strong>5.1.</strong> В&nbsp;случае изменения действующего законодательства&nbsp;РФ, внесения изменений в&nbsp;нормативные документы по&nbsp;защите персональных данных, настоящее Положение действует в&nbsp;части, не&nbsp;противоречащей действующему законодательству до&nbsp;приведения его в&nbsp;соответствие с&nbsp;такими.</p>

            <p><strong>5.2.</strong> Условия настоящего Положения устанавливаются, изменяются и&nbsp;отменяются Оператором в&nbsp;одностороннем порядке без предварительного уведомления Пользователя. С&nbsp;момента размещения на&nbsp;Сайте новой редакции Положения предыдущая редакция считается утратившей свою силу. В&nbsp;случае существенного изменения условий настоящего Соглашения, Оператор извещает об&nbsp;этом Пользователей путем размещения на&nbsp;Сайте соответствующего сообщения.</p>

            <p><strong>5.3.</strong> Если Пользователь не&nbsp;согласен с&nbsp;условиями настоящего Положения, то&nbsp;он&nbsp;должен немедленно удалить свой Профиль с&nbsp;Сайта, в&nbsp;противном случае продолжение использования Пользователем Сайта означает, что Пользователь согласен с&nbsp;условиями настоящего Положения.</p>

        </div>


    </section>
</article>

<?php
include("../include/footer.php");
?>

</body>
</html>